{
    "categorias": 
    [
        {
            "Autor": "Baam",
            "quote": "No soy un Dios, así que hago errores y mis acciones no siempre pueden ser justas, así que no puedo ser capaz de decir que esto es lo que hay que hacer, pero estoy seguro de una cosa, tengo derecho a estar enfadado con la gente que juega con la vida de mis compañeros. ¡Y estoy extremadamente enfadado ahora mismo!"
        },
        {
            "Autor": "Francis Bacon",
            "quote": "El conocimiento es poder"
        },
        {
            "Autor": "Son Goku",
            "quote": "Eres un ser increíble, diste lo mejor de ti y por eso te admiro. Pasaste por varias transformaciones, fuiste tan poderoso que todos nosotros te odiamos."
        },
        {
            "Autor": "Roronoa Zoro",
            "quote": "A mí me da igual que los dioses existan o no, yo soy el amo de mi vida; paso de los temas religiosos, pero jamás menospreciaré a alguien que crea en ellos."
        },
        {
            "Autor": "Dr Tenma",
            "quote": "Si no tienes recuerdos felices, nunca es tarde para comenzar a construirlos."
        },
        {
            "Autor": "Maka",
            "quote": "La gente necesita el miedo para poder sobrevivir. Lo experimentamos, y así podemos hacernos más fuertes."
        },
        {
            "Autor": "Aioria de Leo",
            "quote": "No se necesitan razones particulares para ayudar a alguien."
        },
        {
            "Autor": "Erwin Smith",
            "quote": "Si empiezas a arrepentirte, entorpecerás tus decisiones futuras y dejarás que otros tomen tus decisiones por ti. Lo único que te queda entonces es morir. Nadie puede predecir el resultado. Cada decisión que tomas sólo tiene sentido al afectar a tu siguiente decisión."
        },
        {
            "Autor": "Aristóteles",
            "quote": "Considero más valiente al que conquista sus deseos, que al que conquista a sus enemigos, ya que la victoria más dura es la victoria sobre uno mismo."
        },
        {
            "Autor": "René Descartes",
            "quote": "Pienso, luego existo"
        }
    ]
}